<!DOCTYPE html>
<html lang=ja>
    <head>
        <meta charset="utf-8">
        <title>会社概要｜株式会社サングー SANGU マンション管理やビル管理、公共施設運営などをトータルサポート</title>
        <meta name="description" content="株式会社サングー 会社概要のページです。マンション管理運営、ビル・施設マネジメント、公共施設管理運営などをトータルサポートいたします。">
        <meta name="Keywords" content="ビル管理会社,マンション管理,運営,施設マネジメント,公共施設管理,総合不動産管理会社,清掃業務,保安警備業務,株式会社サングー,SANGU"/>
        <link rel="stylesheet" href="css/styles.css">
        <link rel="stylesheet" href="css/base.css">
    </head>
    <body>
        <?php require_once "tpl/header.html"; ?>

        <div class="privacy">
            <p>privacy</p>
            <div class="py-box">
                <div>
                    <p>基本方針</p>
                    <p>SANGU(以下「当社」といいます)は、当社従業者が保有するお客様並びに当社従業者の個人情報を保護することは、重大な社会<br>
                        的責任と認識し、以下のとおり個人上保護方針を定め、これを実行し維持することを宣言いたします。</p>
                </div>
                <div>
                    <p>個人情報の管理</p>
                    <p>当社は、お客さまの個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止<br>
                        するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報<br>
                        の厳重な管理を行ないます。
                    </p>
                </div>
                <div>
                    <p>個人情報の利用目的</p>
                    <p>お客さまからお預かりした個人情報は、当社からのご連絡や業務のご案内やご質問に対する回答として、電子メールや資料のご<br>
                        送付に利用いたします。
                    </p>
                </div>
                <div>
                    <p>個人情報の第三者への開示・提供の禁止</p>
                    <p>当社は、お客さまよりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示い<br>
                        たしません。<br>
                        1.お客さまの同意がある場合<br>
                        2.お客さまが希望されるサービスを行うために当社が業務を委託する業者に対して開示する場合<br>
                        3.法令に基づき開示することが必要である場合<br>
                    </p>
                </div>
                <div>
                    <p>個人情報の安全対策</p>
                    <p>当社は個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。</p>
                </div>
                <div>
                    <p>ご本人の照会</p>
                    <p>お客さまがご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上対応させていた<br>
                        だきます。</p>
                </div>
                <div>
                    <p>法令、規範の遵守と見直し</p>
                    <p>当社は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。</p>
                </div>
                <div>
                    <p>お問い合わせ</p>
                    <p>当社の個人情報の取り扱いに関するお問い合わせは下記までご連絡ください。<br>
                        株式会社サングー<br>
                        〒141-0031<br>
                        東京都品川区西五反田1丁目29番2号（吾作ビル6F）<br>
                        TEL.03-3493-1551<br>
                        FAX.03-3493-1555</p>
                </div>
            </div>
        </div>

        <?php require_once "tpl/footer.html"; ?>
        <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
        <script src="js/menu.js"></script>
        </body>
        </html>
